[
{   "name": "Anna Jank",
    "image": "photo1",
    "shortInfo": "Jank Fitness – Personal Coach – Healthy, not perfect",
    "info": "Anna is a certified personal trainer & psychology student she is passionate about health, fitness and has that one goal to make exercise fun & enjoyable for everyone and wants to help as many people get healthier as possible. She’s 21 and believes psychology has a huge impact on the way she sees health & promotes the importance of mental health just as much as physical health to her clients & tiktok followers as well. She makes guides & workout plans to help everyone achieve their goals in an affordable way. Click her picture to find her plans.",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqeLx8/",
    "instaLink":"https://instagram.com/jankanna?igshid=vjn9izh3gd79",
    "imageLink":"jankfitness.com"
},      
{  "name": "Samantha Howsden",
    "image": "photo2",
    "shortInfo": "Positivity for all and helping all",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJP4HBhS/",
    "instaLink":"https://instagram.com/monw0102?igshid=1gz0igd6g8n66",
    "imageLink":"https://vm.tiktok.com/ZMJP4HBhS/"
},
{
    "name": "Elena Shinohara",
    "image": "photo3",
    "shortInfo": "A rythmic Gymnast on the US national team striving for positivity",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqN213/",
    "instaLink":"https://instagram.com/elena_shinohara?igshid=10siyc47wfzlq",
    "imageLink":""
     
},
{
    "name": "Khaduara Celesteal",
    "image": "photo4",
    "shortInfo": "A combat veteran now fighting against negativity",
    "info": "Khadaura is a former Army Combat Veteran, now a successful entrepreneur and architect of life coach (Alchemist), Intuitive ASMRtist. Using the knowledge he gained from his BS in Psychology, MS in Cybersecurity and his military training, Khadaura is using the lessons he learned in school to help others become the best versions of themselves. He supports clients through their release, planning, designing, construction and reconstruction of their life through mind, body, soul and spirit. He does this by developing personalized guided meditations, breathwork, sound healing, and much more. Khadaura is a TikTok partner, gaining 200k followers in only 4 months, he is on a mission to create more content and awareness around mental health, while partnering with brands, entrepreneurs, artists, musicians and mental health professionals. While Covid-19 has not been easy for anyone, Khadaura says his biggest struggle was getting potential clients to invest into their own personal, spiritual, and business transformations, as this has been an uncertain time for many financially, but he has used his strong mindset to push through this. In 2020, Khadaura plans on reaching new target audiences, locations, and markets around the globe. In addition, he plans to continue his market research to find ways to further implement mental health practices into everyday life for not only himself but for his clients.",
    "tiktokLink":"https://vm.tiktok.com/ZMJUq5v2j/",
    "instaLink":"https://instagram.com/itskhadaura?igshid=1sxgq68nx8kyf",
    "imageLink":""
},
{
    "name": "Jonathan Bernard",
    "image": "photo5",
    "shortInfo": "An explorer going around and finding true beauty in the world",
    "info": "We can put a bio in this space, but only if one is provided.",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqmq8b/",
    "instaLink":"https://instagram.com/davidsuhphoto?igshid=2uwjvu1aaepe",
    "imageLink":"https://vm.tiktok.com/ZMJUqbL47/"
},
{
    "name": "JT Casey",
    "image": "photo6",
    "shortInfo": "An amazing and fun person who is pushing for happiness",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqsx3n/",
    "instaLink":"https://instagram.com/jtcasey?igshid=1crmc31bbalhd",
    "imageLink":""
},
{
    "name": "Griffin Arnlund",
    "image": "photo7",
    "shortInfo": "An influencer who is always positive and is always uplifting",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJuocNoK/",
    "instaLink":"https://instagram.com/griffinarnlund?igshid=snbjuq5u3o3p",
    "imageLink":""
},
{
    "name": "Hannah Sarte",
    "image": "photo8",
    "shortInfo": "Someone who is full of energy and is always flowing with positivity",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJP4x68g/",
    "instaLink":"https://instagram.com/_literally_violet_?igshid=r5q34jfzfn1p",
    "imageLink":""
},
{
    "name": "Shane Whalley",
    "image": "photo9",
    "shortInfo": "Positive Vibes Only",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqQE8H/",
    "instaLink":"https://instagram.com/shane_whalley?igshid=12zca2qg986zo",
    "imageLink":""
},
{
    "name": "Emily Bispo",
    "image": "photo10",
    "shortInfo": "Be kind to others, be kind to yourself",
    "info": "Bunny is a body positive influencer who promotes self love and body acceptance. Breaking down society’s beauty standards and uplifting every beautiful soul she can. “Be kind to others, Be kind to yourself”",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqb8j3/",
    "instaLink":"https://instagram.com/bunny.bispo?igshid=112n3kq4f52vl",
    "imageLink":""
},
{
    "name": "Sydney Brown",
    "image": "photo11",
    "shortInfo": "A nature-loving gymnast",
    "info": "",
    "tiktokLink":"https://vm.tiktok.com/ZMJUqmbEe/",
    "instaLink":"https://instagram.com/sydneybrown_xo?igshid=875wupoop5gx",
    "imageLink":""
},
{
    "name": "Jesseca Overland",
    "image": "photo12",
    "shortInfo": "Helping People Find Themselves",
    "info": "I’ve been to “rock bottom”. I know what it’s like to be completely lost. I know what it’s like to give up. I was able to pull myself out of that depressive state, and I’m here to help you do the same. I want to encourage you to find yourself again. And I truly want you to know, anything is possible. Believe in yourself and your dreams. I’m now based in Chicago, and pursuing my dreams as a 20 year old who’s figuring out life alone the hard way, shortly after my future plans flipped my world upside down. If I can do it, you can too.",
    "tiktokLink":"https://vm.tiktok.com/ZMJU3gxpF/",
    "instaLink":"https://instagram.com/jesse_overland?igshid=n8rbi2xo5k1p",
    "imageLink":""
},
{
    "name": "Audrey Lim",
    "image": "photo13",
    "shortInfo": "An amazing chef and a big food enthusiast",
    "info": "Click on her picture to find a whole new set of delicious recipies!!!",
    "tiktokLink":"https://vm.tiktok.com/ZMJ9yEF5f/",
    "instaLink":"https://instagram.com/audreysaurus?igshid=6hkv51modnn6",
    "imageLink":"www.audreysaurus.com"
},
]
